・コミュニケーション
           話の流れ 　聞かれていることを理解し、すぐに回答できるか、時間をもらうか？
           答え      結論、前提（確定か、案か、感覚か？）

・仕事の仕方（→5W1Hの整理）
           Why    目的の理解（なぜなぜ）★
           What   何を作る？Outputの形式は？★
           Who    自分、お客さん、SV
           When   期限、
           Where  -
           How    段取り、全体感把握する★
           →事前に認識合わせする。見積もる。すぐに手を動かさない。
           →状況確認する。（いつ確認するか決める）
           →レビューを段取りに入れること（セルフ・SV・お客様）

キャッチアップする。→人に説明できるか？

・報連相
自らレポート→段取りで決められるはず
→見積もりの精緻化
           オープンクエスチョンしない
           
QCD


詳細設計
・4本　プラス仕様調査
移行方針・計画


方針・計画書作成